{
      "welcome": "Вітаю", 
      "banner": {
        "1": "Я, ", 
        "2": "Тетяна Кірієнко", 
        "3": "текстильна художниця з Арнема, Нідерланди, з українськими коріннями", 
        "4": "На цьому вебсайті ви знайдете мої українські мистецькі проєкти і те, як ви можете самі взяти участь з любов’ю, наміром і творчістю."
      },
      "compliment": [
        {
            "name": "Паша", 
            "message": "Ми повернулися з поля бою, трохи відпочити на 3-4 дні.", 
            "time": "23:46"
        }, 
        {
            "name": "Таня", 
            "message": "Як пройшло? 🙏 Де ти? Я просто хочу сказати, що пишаюся тобою і вами всіма.", 
            "time": "23:49"
        }, 
        {
            "name": "Паша", 
            "message": "Відпочивай добре. 'Коли я прочитав твій пост на Facebook, де ти запросила художників приєднатися до твоєї роботи, сльози котилися по моїм щокам. Я досі не можу зрозуміти, як можна творити щось подібне – на такій відстані – не бачачи цього на власні очі, але все ж так глибоко розуміючи. Я, можливо, не творча людина, але мрію поділитися твоєю роботою і твоїм внеском у відновлення України з людьми, які вміють любити життя, світ і землю. Якби не ця війна, я, можливо, ніколи б не зрозумів усю глибину цінності, краси та сенсу життя. Дякую тобі, Таня! Ти відкрила мені очі – може, навіть обидва ока.' Це найбільший комплімент, який ми коли-небудь отримували. І більшого, мабуть, вже не буде.", 
            "time": "23:58"
        }
      ], 
      "blog": {
        "title": "Блог",
        "intro": " Від самого ранку вторгнення я пишу про життя чотирьох жінок та їхніх близьких в Україні. Ці історії показують, як війна впливає на їхнє повсякденне життя. Зосереджуючись на особистому, стає відчутним загальне. Важливо, щоб ці люди були почуті та побачені — це мій внесок. Зі своїм блогом я ділюся їхнім досвідом, і разом із мистецьким твором 'Життєва сила' я доступна як спікерка, щоб розповісти про історії, що стоять за війною. Я збираю гроші для цих жінок, щоб вони могли використати їх там, де це найбільш потрібно — від макаронів до крилатих ракет. Їхній голос, їхній вибір. "
      }
}
